chat_system_436575455_actor_description=Pilot Lestag. Dwarf-pilot.
chat_system_436575455_snap_0_question=^?^What do you need, human? Can't you see that these machines are getting a tune-up?
chat_system_436575455_snap_0_answer_0=^?^Come on, finish your tune-up. We're flying to Daloer, to the elves.
chat_system_436575455_snap_0_answer_1=^?^I need to get to Darion!
chat_system_436575455_snap_0_answer_2=^?^I need to get to Darion!
chat_system_436575455_snap_0_answer_3=^?^I just wanted to have a look at the dirigible.
chat_system_436575455_snap_3_question=^?^Can it be that the war with the elves has finally begun? We're going to drop sacks of gunpowder down onto their pointy-eared heads?
chat_system_436575455_snap_3_answer_0=^?^Stop talking garbage, and let's go. Goodbye, earth.
chat_system_436575455_snap_3_answer_1=^?^Look at him, how he's got himself all excited. We're not going anywhere. I've changed my mind.
chat_system_436575455_snap_1_question=^?^You don't ask for much, do you? Return the Creiston Mines to us first. You'd better get out of here now, before I lose my temper.
chat_system_436575455_snap_1_answer_0=^?^I'm leaving, don't worry.
chat_system_436575455_snap_2_question=^?^I haven't flown to Kronberg in a long time... I'm glad that there is peace again between our states. I can visit my friend Tregum at last.
chat_system_436575455_snap_2_answer_0=^?^Come on, let's go!
chat_system_436575455_snap_2_answer_1=^?^We're going nowhere. I've changed my mind.
